[
  "obsidian-admonition",
  "obsidian-style-settings",
  "fantasy-calendar",
  "obsidian-kanban",
  "table-editor-obsidian",
  "dataview",
  "obsidian-dice-roller",
  "obsidian-5e-statblocks",
  "markdown-attributes",
  "initiative-tracker",
  "obsidian-leaflet-plugin",
  "obsidian-banners",
  "obsidian-dynamic-toc",
  "templater-obsidian",
  "obsidian-show-file-path",
  "mrj-crosslink-between-notes",
  "obsidian-hover-editor",
  "tag-wrangler",
  "file-tree-alternative",
  "cmdr",
  "obsidian-jupyter",
  "supercharged-links-obsidian",
  "obsidian-emoji-toolbar",
  "obsidian-sortable",
  "dbfolder",
  "note-refactor-obsidian"
]